[
  {
    "animeId": 1,
    "story": "《소드 아트 온라인》은 현실 세계와 가상현실이 융합된 미래를 배경으로, 플레이어들이 VRMMORPG 게임에서 겪는 모험과 갈등을 다룬 이야기입니다. 주요 줄거리는 VRMMORPG 게임 '소드 아트 온라인'의 닫힌 공간에서 벗어나기 위한 키리토의 고군분투와, 그 과정에서 아스나를 비롯한 다양한 캐릭터들과 만나 펼쳐지는 사건들입니다. 이 작품은 여러 아크로 나뉘어 각기 다른 가상현실 게임 세계를 탐험하며, 현실 세계의 문제와 가상현실의 경계를 넘나드는 서사를 다룹니다.",
    "pvUrl": "https://www.youtube.com/watch?v=0Bv7zk2RbVU&list=RD0Bv7zk2RbVU&start_radio=1"
  },
  {
    "animeId": 2,
    "story": "귀멸의 칼날'(귀칼)은 혈귀(도깨비)로 변한 여동생 네즈코를 인간으로 되돌리기 위해 주인공 카마도 탄지로가 혈귀를 퇴치하는 '귀살대'에 들어가 동료들과 함께 모험하고 성장하는 이야기입니다. 탄지로는 혈귀에게 가족을 잃지만 여동생만이 살아남았고, 그녀를 인간으로 되돌리려는 여정을 떠나면서 다양한 귀살대 동료들과 만나고 강력한 귀혈과 맞서 싸우게 됩니다.",
    "pvUrl": "https://www.youtube.com/watch?v=g0aENW8aQOg"
  },
  {
    "animeId": 3,
    "story": "원피스의 줄거리는 해적왕 골 D. 로저가 남긴 보물 '원피스'를 찾기 위해 몽키 D. 루피가 동료들을 모아 '밀짚모자 해적단'을 결성하고 위대한 항로를 모험하는 이야기입니다. 루피는 고무고무 열매를 먹고 고무인간이 되어, 동료들과 함께 강적들과 싸우고 세계의 진실을 파헤치며 '해적왕'이라는 꿈을 향해 나아갑니다. ",
    "pvUrl": "https://www.youtube.com/watch?v=yu-0eh9jdZg&list=RDyu-0eh9jdZg&start_radio=1"
  },
  {
    "animeId": 4,
    "story": "《장송의 프리렌》은 마왕을 물리친 용사 일행의 엘프 마법사 프리렌이, 동료들과의 짧은 삶의 차이를 깨닫고 진정한 인간관계를 이해하기 위해 10년 동안의 여정을 떠나 다시 한번 모험하는 이야기입니다. 50년 후 용사가 죽자 프리렌은 자신의 무관심을 후회하며, 떠나간 동료들을 다시 만나기 위해, 그리고 그들과의 추억을 되새기기 위한 마법을 찾아 동료들의 후예들과 함께 새로운 모험을 시작합니다. ",
    "pvUrl": "https://www.youtube.com/watch?v=itKPyGXrCVA"
  },
  {
    "animeId": 5,
    "story": "전생했더니 슬라임이었던 건에 대하여》는 평범한 샐러리맨이 슬라임으로 이세계에 전생하여 다양한 종족을 만나 멸망 위기의 이세계를 구하고 강대한 '쥬라 템페스트 연방국'을 세우는 이야기입니다. 주인공 리무루는 강력한 능력과 카리스마를 바탕으로 여러 종족의 신뢰를 얻고, 이 세계의 위협에 맞서며 평화와 번영을 이끌어갑니다. ",
    "pvUrl": "https://www.youtube.com/watch?v=SpvK4ZCo7PY"
  },
  {
    "animeId": 6,
    "story": "'무직전생'은 34세 히키코모리인 전생자가 이세계에서 새로운 삶을 살면서 겪는 모험과 성장 이야기입니다. 부모의 죽음과 가족에게 쫓겨나는 등의 과거 트라우마를 안고 살아가던 주인공은 교통사고로 죽은 뒤, 마법과 검이 존재하는 판타지 세계에서 어린아이 '루데우스'로 다시 태어납니다. 루데우스는 전생자로서의 기억을 유지하며, 이번 생에서는 과거처럼 후회하지 않기 위해 마법과 검술을 배우고 다양한 사람들과 만나며 모험을 펼쳐나갑니다. ",
    "pvUrl": "https://www.youtube.com/watch?v=Qx01pn9l-6g"
  },
  {
    "animeId": 7,
    "story": "《일곱 개의 대죄》 줄거리는 리오네스 왕국을 위협하는 성기사들의 음모에 맞서 왕녀 엘리자베스가 멸망한 전설의 기사단, 일곱 개의 대죄 멤버들을 찾아 왕국을 구하는 이야기입니다. 엘리자베스는 용의 죄 멜리오다스를 만나 함께 일곱 개의 대죄를 다시 모으며, 마계에서 온 적들과 싸우고 왕국의 평화를 되찾기 위한 여정을 떠납니다",
    "pvUrl": "https://www.youtube.com/watch?v=ULP_6faadB4"
  },
  {
    "animeId": 11,
    "story": "도쿄에 사는 소년 타키와 시골에 사는 소녀 미츠하는 어느 날 서로의 영혼이 바뀐 채 하루를 살게 되는 신기한 일을 경험한다. 이들은 이를 꿈이라고 생각하지만, 곧 계속해서 반복되는 바뀜 속 서로가 특별하게 이어져 있다는 것을 깨닫는다.",
    "pvUrl": "https://www.youtube.com/watch?v=k4xGqY5IDBE"
  },
  {
    "animeId": 12,
    "story": "그 비스크 돌은 사랑을 한다(마이 홈타운)'는 히나 인형을 만드는 것을 꿈꾸는 고등학생 고죠 와카나가 코스프레를 좋아하는 동급생 키타가와 마린의 비밀을 알게 되면서, 의상 제작을 의뢰받아 코스프레 의상을 함께 만들며 서로에게 끌리는 내용을 다룬 러브 코미디 작품입니다. ",
    "pvUrl": "https://www.youtube.com/watch?v=qJ8GyiSJ1KU"
  },
  {
    "animeId": 13,
    "story": "그 비스크 돌은 사랑을 한다(마이 홈타운)'는 히나 인형을 만드는 것을 꿈꾸는 고등학생 고죠 와카나가 코스프레를 좋아하는 동급생 키타가와 마린의 비밀을 알게 되면서, 의상 제작을 의뢰받아 코스프레 의상을 함께 만들며 서로에게 끌리는 내용을 다룬 러브 코미디 작품입니다. ",
    "pvUrl": "https://www.youtube.com/watch?v=rZ95aZmQu_8"
  }

]
